export const educations = [
    {
        dates: "2019.03 -  2022.08",
        degree: "컴퓨터공학과",
        schoolName: "학점은행제",
        description: "정보기술(IT) 분야의 전문 인력을 양성하기 위한 프로그램으로, 다양한 학습 기회를 제공."
    },
    {
        dates: "2012.02 - 2014.01",
        degree: "디지털미디어학과",
        schoolName: "수원여자대학교 (인제)",
        description: "디지털 미디어 관련 기술과 이론을 학습하고, 창의적인 콘텐츠 제작 능력을 배양하는 학과입니다. 이 학과는 영상, 애니메이션, \n" +
            "웹 디자인, 게임 개발 등 다양한 분야에서의 전문 지식을 제공하며, 실습 중심의 교육을 통해 학생들이 실무 능력을 갖출 수 있도록 지원."
    }
];